"alert_display_body" = "Which display do you want to see?";

"alert_display_failed_body" = "Sorry, f4v format is not supported on iOS devices. If you autorecord new videos with Popper they will be in mp4 format.";

"alert_display_failed_title" = "Playback Failed";

"alert_display_power_body" = "What would you like to do?";

"alert_display_power_option_exit" = "Exit Popper";

"alert_display_power_option_reboot" = "Reboot";

"alert_display_power_option_shut_down" = "Shut Down";

"alert_display_power_title" = "System Menu";

"alert_display_title" = "Popper Display";

"alert_record_display_body" = "Which display do you want to record?";

"alert_record_display_title" = "Record Display";

"alert_record_menu_body" = "Is the table ready to record?";

"alert_record_menu_option_launch_normal" = "Launch table normally";

"alert_record_menu_option_launch_record" = "Launch table in Record Mode";

"alert_record_menu_option_running" = "The table is already running";

"alert_record_menu_title" = "Record Display";

"app_name" = "Pinup Remote";

"general_cancel" = "Cancel";

"general_close" = "Close";

"general_display_backglass" = "Backglass";

"general_display_dmd" = "DMD";

"general_display_playfield" = "Playfield";

"general_display_topper" = "Topper";

"general_display_unknown" = "Unknown";

"home_display_button" = "Display";

"menu_record_help_failed" = "Recording Failed";

"menu_record_help_intro" = "Hit record to start";

"menu_record_help_in_progress" = "Recording {0}";

"menu_record_help_stopped" = "Recording Stopped";

"setup_connect_button" = "Connect";

"setup_error" = "Failed to connect to Popper, ensure your cabinet is on and popper is running before trying again...";

"setup_footer" = "If you are having problems ensure you have followed all the setup steps.\n\nhttp://www.nailbuster.com/wikipinup/doku.php?id=web_remote_control";

"setup_top_text" = "Failed to connect to Pinup Popper.\n\nPlease ensure Pinup is currently running on your cab and try again.\n\nIf you have changed the IP or name of your machine, then alter the URL below and reconnect.";

"setup_view_title" = "Connect to Popper";

